const myScore = `Score: 120/120\n
Отзыв по пунктам ТЗ: \n
Выполненные пункты:\n
1) студент засабмитил в rs app ссылку на своё CV, задеплоенное на gh-pages +10 \n
2) вёрстка валидная +10\n
3) вёрстка семантическая +20 (header, main, footer +5; элемент nav +5; только один заголовок h1 +5; заголовки h2 +5)\n
4) в footer есть ссылка на гитхаб автора работы, год создания приложения, логотип курса со ссылкой на курс +10\n
5) для оформления СV используются css-стили +10\n
6) при уменьшении масштаба страницы браузера вёрстка размещается по центру по горизонтали, а не сдвигается в сторону +10\n
7) на странице СV есть фото автора, пропорции изображения не искажены, у изображения есть атрибут alt +10\n
8) навигация, контакты для связи и перечень навыков оформлены в виде списка ul > li или ul > li > a +10\n
9) Содержание CV +30 \n
    краткая информация о себе +5;\n
    контакты для связи +5;\n
    перечень навыков +5;\n 
    пример кода +5;\n 
    перечень выполненных учебных проектов со ссылками на исходный код или страницу приложения +5;\n
    информация об образовании и уровне английского +5\n
10) CV выполнено на английском языке +10\n`;
console.log(myScore);