const myScore = `Score: 135\n
Отзыв по пунктам ТЗ: \n
Не выполненные / не засчитанные пункты:\n
1) есть видеорезюме автора CV на английском языке.\n
\n
Частично выполненные пункты:\n
1) вёрстка семантическая. (8 тэгов - 8*2 = 16)\n
2) дизайн, оформление, качество выполнения CV не ниже чем в примерах CV, приведённых в материалах к заданию\n
\n
Выполненные пункты:\n
1) вёрстка валидная.\n
2) для оформления СV используются css - стили.\n
3) контент размещается в блоке, который горизонтально центрируется на странице.\n
4) вёрстка адаптивная.\n
5) есть адаптивное бургер - меню.Ссылки в пунктах меню ведут на основные разделы CV.\n
6) на странице СV присутствует изображение - фото или аватарка автора CV, пропорции изображения не искажены\n
7) контакты для связи и перечень навыков оформлены в виде списка ul > li \n
8) CV содержит контакты, краткую информацию о себе, навыки, образование, уровень английского\n
9) CV содержит пример вашего кода(например, решение задачи с сайта codewars) с подсветкой кода\n
10) CV содержит изображения - ссылки на выполненные вами проекты.\n
11) CV выполнено на английском языке\n
12) выполнены требования к репозиторию\n`;
console.log(myScore);